from __future__ import annotations


locales: dict = dict(
    welcome="Здравствуйте! Бот сделан студентами МОАИС",
    stop="Бот завершает свою работу, хорошего дня!",
    info="""<b>Советы по защите личных данных</b>
1. Используйте надежные пароли
2. Включите двухфакторную аутентификацию 
3. Обновляйте программное обеспечение и пользуйтесь антивирусным ПО 
4. Используйте VPN
5. Будьте осторожны <b>при</b> общении в социальных сетях и передаче личной информации
6. Проверьте настройки конфиденциальности в ваших аккаунтах
"""
)
